/* Class = "NSPanel"; title = "Window"; ObjectID = "1"; */
"Window" = "Fenster";

/* Class = "NSTableColumn"; headerCell.title = "Last Known Location"; ObjectID = "13"; */
"Last Known Location" = "Letzter bekannter Ort";

/* Class = "NSTextFieldCell"; placeholderString = "Unknown"; ObjectID = "14"; */
"Unknown" = "Unbekannt";

/* Class = "NSButtonCell"; title = "Find…"; ObjectID = "24"; */
"Find…" = "Suchen …";

/* Class = "IBBindingConnection"; designableDisplayPattern = "%{value1}@ file(s)"; ObjectID = "76"; */
"%{value1}@ file(s)" = "%{value1}@ Datei(en)";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "100"; */
"Name" = "Name";

/* Class = "NSTableColumn"; headerCell.title = "Thumbnail"; ObjectID = "102"; */
"Thumbnail" = "Miniaturansicht";

/* Class = "NSTextFieldCell"; title = "The following media files could not be found while opening this document:"; ObjectID = "155"; */
"The following media files could not be found while opening this document:" = "Die folgenden Mediendateien konnten beim Öffnen des Dokuments nicht gefunden werden:";

/* Class = "NSButtonCell"; title = "Continue"; ObjectID = "156"; */
"Continue" = "Fortfahren";

/* Class = "NSTextFieldCell"; title = "-"; ObjectID = "157"; */
"-" = "-";